export const mainImages = [
    {
        imageSrc: 'images/school-life.jpg',
        headline: 'ВЕЛИКОТЪРНОВСКИ УНИВЕРСИТЕТ \n ПРИЕМ 2024/2025',
        description: 'Научи повече как да станеш наш студент'
    },
    {
        imageSrc: 'images/veliko-tarnovo.jpg',
        headline: 'УНИВЕРСИТЕТЪТ В СНИМКИ',
        description: 'Разгледай галерията със снимки'
    }
];

export const menuList = [
    {
        name: 'ЗА ВТУ',
        subItems: [
            {
                name: 'История',
                link: 'https://linkkumstranica1.com'
            },
            {
                name: 'Факултети и други звена',
                link: 'https://linkkumstranica1.com'
            },
            {
                name: 'Ръководство',
                link: 'https://linkkumstranica2.com'
            },
            {
                name: 'Администрация',
                link: 'https://linkkumstranica2.com'
            },
            {
                name: 'Универрситетска библиотека',
                link: 'https://linkkumstranica2.com'
            },
            {
                name: 'Университетско издателство',
                link: 'https://linkkumstranica2.com'
            }
        ]
    },
    {
        name: 'ПРИЕМ',
        subItems: [
            {
                name: 'Образователни програми',
                link: 'https://linkkumstranica1.com'
            },
            {
                name: 'Прием и обучение',
                link: 'https://linkkumstranica1.com'
            },
            {
                name: 'След средно образование',
                link: 'https://linkkumstranica1.com'
            },
            {
                name: 'Магистърски програми',
                link: 'https://linkkumstranica1.com'
            },
            {
                name: 'Докторски програми',
                link: 'https://linkkumstranica1.com'
            }
        ]
    },
    {
        name: 'СТУДЕНТИ',
        subItems: [
            {
                name: 'Записване',
                link: 'https://linkkumstranica1.com'
            },
            {
                name: 'Такси за обучение',
                link: 'https://linkkumstranica2.com'
            },
            {
                name: 'Е-student',
                link: 'https://linkkumstranica2.com'
            },
            {
                name: 'Календар 2023/2024',
                link: 'https://linkkumstranica2.com'
            },
            {
                name: 'Акредитация и дипломиране',
                link: 'https://linkkumstranica2.com'
            },
            {
                name: 'Стипендии',
                link: 'https://linkkumstranica2.com'
            },
            {
                name: 'Студентско настаняване',
                link: 'https://linkkumstranica2.com'
            }
        ]
    },
    {
        name: 'НАУЧНА ДЕЙНОСТ',
        subItems: [
            {
                name: 'Международни и национални проекти',
                link: 'https://linkkumstranica1.com'
            },
            {
                name: 'Научноизследователска дейност',
                link: 'https://linkkumstranica2.com'
            },
            {
                name: 'Отдел Докторанти',
                link: 'https://linkkumstranica1.com'
            },
            {
                name: 'Институт за перспективнии научни изследвания',
                link: 'https://linkkumstranica1.com'
            },
            {
                name: 'Институт по българистика',
                link: 'https://linkkumstranica1.com'
            },
       
            {
                name: 'Научни издания',
                link: 'https://linkkumstranica1.com'
            },
            {
                name: 'Научен календар',
                link: 'https://linkkumstranica1.com'
            },
            {
                name: 'Научен архив',
                link: 'https://linkkumstranica1.com'
            },
    
        ]
    },
    {
        name: 'СЪТРУДНИЧЕСТВО',
        subItems: [
            {
                name: 'Международно и вътрешно сътрудничество',
                link: 'https://linkkumstranica1.com'
            },
            {
                name: 'Българистика в чужбина',
                link: 'https://linkkumstranica2.com'
            },
            {
                name: 'Еразъм +',
                link: 'https://linkkumstranica2.com'
            }
        ]
    },
];

export const articleList = [
    {
        image: 'summer.jfif',
        title: 'Международен летен семинар по български език и култура',
        text: 'Занятията ще бъдат проведени на английски език. Ако участниците имат познания по изворови езици, като например латински, старогръцки и/или старобългарски език, това би било предимство, но не е основно изискване за участие.'
    },
    {
        image: 'master.jpg',
        title: 'ПРИЕМ МАГИСТЪРСКИ ПРОГРАМИ ЗА УЧЕБНАТА 2024/2025',
        text: 'Кандидатстването по магистърските програми в редовния прием става електронно с диплома за висше образование или с уверение ако предстои издаване на диплома и с успех, не по-малък от „добър“. Приемът на студенти се извършвачрез конкурс по документи. За определени магистърски програми се провеждат изпит, тест или събеседване – условиятаи графикът за тях може да видите тук.'
    },
    {
        image: 'bachelor.jpg',
        title: 'Прием след средно образование за учебната 2024-2025 година: ПЪРВО КЛАСИРАНЕ',
        text: 'Кандидат-студентите, класирани по първа желана специалност, трябва да се запишат на обявените дни съответно за първо класиране и второ класиране, в противен случай те губят местата си. Кандидат-студентите, приети на първо класиране според второ, трето и т.н. желание, или се записват в специалността, в която са приети, или заявяват желанието си да участват във второто класиране лично в Ректората на ВТУ „Св. св. Кирил и Методий“ или на телефон 062618206.'
    },
    {
        image: 'openEU.jpg',
        title: 'Стартира OpenEU, първата стъпка към общоевропейски отворен университет',
        text: 'Алиансът OpenEU, координиран от Университета за дистанционно обучение Оберта Каталуня, Испания Universitat Oberta de Catalunya UOC, обединява 14 университета и 13 академични, бизнес, аграрни, общински и граждански асоциации от цяла Европа, за да създаде общоевропейски отворен университет. OpenEU е един от 14-те нови алианси, получили финансиране в рамките на последната покана на Европейската комисия за представяне на предложения за Инициативата „Европейски университети“.'
    },
    {
        image: 'summer.jfif',
        title: 'Международен летен семинар по български език и култура',
        text: 'Занятията ще бъдат проведени на английски език. Ако участниците имат познания по изворови езици, като например латински, старогръцки и/или старобългарски език, това би било предимство, но не е основно изискване за участие.'
    },
    {
        image: 'master.jpg',
        title: 'ПРИЕМ МАГИСТЪРСКИ ПРОГРАМИ ЗА УЧЕБНАТА 2024/2025',
        text: 'Кандидатстването по магистърските програми в редовния прием става електронно с диплома за висше образование или с уверение ако предстои издаване на диплома и с успех, не по-малък от „добър“. Приемът на студенти се извършвачрез конкурс по документи. За определени магистърски програми се провеждат изпит, тест или събеседване – условиятаи графикът за тях може да видите тук.'
    },
    {
        image: 'bachelor.jpg',
        title: 'Прием след средно образование за учебната 2024-2025 година: ПЪРВО КЛАСИРАНЕ',
        text: 'Кандидат-студентите, класирани по първа желана специалност, трябва да се запишат на обявените дни съответно за първо класиране и второ класиране, в противен случай те губят местата си. Кандидат-студентите, приети на първо класиране според второ, трето и т.н. желание, или се записват в специалността, в която са приети, или заявяват желанието си да участват във второто класиране лично в Ректората на ВТУ „Св. св. Кирил и Методий“ или на телефон 062618206.'
    },
    {
        image: 'openEU.jpg',
        title: 'Стартира OpenEU, първата стъпка към общоевропейски отворен университет',
        text: 'Алиансът OpenEU, координиран от Университета за дистанционно обучение Оберта Каталуня, Испания Universitat Oberta de Catalunya UOC, обединява 14 университета и 13 академични, бизнес, аграрни, общински и граждански асоциации от цяла Европа, за да създаде общоевропейски отворен университет. OpenEU е един от 14-те нови алианси, получили финансиране в рамките на последната покана на Европейската комисия за представяне на предложения за Инициативата „Европейски университети“.'
    },
    {
        image: 'summer.jfif',
        title: 'Международен летен семинар по български език и култура',
        text: 'Занятията ще бъдат проведени на английски език. Ако участниците имат познания по изворови езици, като например латински, старогръцки и/или старобългарски език, това би било предимство, но не е основно изискване за участие.'
    },
    {
        image: 'master.jpg',
        title: 'ПРИЕМ МАГИСТЪРСКИ ПРОГРАМИ ЗА УЧЕБНАТА 2024/2025',
        text: 'Кандидатстването по магистърските програми в редовния прием става електронно с диплома за висше образование или с уверение ако предстои издаване на диплома и с успех, не по-малък от „добър“. Приемът на студенти се извършвачрез конкурс по документи. За определени магистърски програми се провеждат изпит, тест или събеседване – условиятаи графикът за тях може да видите тук.'
    },
    {
        image: 'bachelor.jpg',
        title: 'Прием след средно образование за учебната 2024-2025 година: ПЪРВО КЛАСИРАНЕ',
        text: 'Кандидат-студентите, класирани по първа желана специалност, трябва да се запишат на обявените дни съответно за първо класиране и второ класиране, в противен случай те губят местата си. Кандидат-студентите, приети на първо класиране според второ, трето и т.н. желание, или се записват в специалността, в която са приети, или заявяват желанието си да участват във второто класиране лично в Ректората на ВТУ „Св. св. Кирил и Методий“ или на телефон 062618206.'
    },
    {
        image: 'openEU.jpg',
        title: 'Стартира OpenEU, първата стъпка към общоевропейски отворен университет',
        text: 'Алиансът OpenEU, координиран от Университета за дистанционно обучение Оберта Каталуня, Испания Universitat Oberta de Catalunya UOC, обединява 14 университета и 13 академични, бизнес, аграрни, общински и граждански асоциации от цяла Европа, за да създаде общоевропейски отворен университет. OpenEU е един от 14-те нови алианси, получили финансиране в рамките на последната покана на Европейската комисия за представяне на предложения за Инициативата „Европейски университети“.'
    },
    {
        image: 'china.jpg',
        title: 'Китайска делегация посети Великотърновския университет',
        text: 'Китайска делегация, водена от г-н Ху Джъпин – заместник-генерален директор на Центъра за езиково обучение и сътрудничество към Министерството на образованието на КНР, посети Великотърновския университет и се срещна с ректора проф. д-р Димитър Димитров. Ректорът запозна госта с историята и успехите на Университета, както и с многобройните договори за сътрудничество с университети и институции в КНР, които са доказателство за авторитета на ВТУ „Св. св. Кирил и Методий“ в областта на висшето образование и науката не само в България, но и в Китай. "Надявам се, че занапред ще разширим сътрудничеството с КНР, както и броя на китайските студенти в нашия Университет. Вярвам, че имаме какво да им предложим и ще се радвам да работим заедно за развиване на различните компетентности - както на обучаваните от Китай в България, и обратното", каза в приветствието си проф. Димитров.'
    }
];

export const eventList = [
    {
        image: 'ksilifor.jpg',
        title: 'Студентски симпозиум Ксилифор 2024 с изложба',
        text: 'Факултет по изобразително изкуство / Факултет по изобразително изкуство, ТД „Трапезица“, Община Велико Търново. Категория - изложба експозиране. База на туристическо дружество „Трапезица“ в местност Ксилифор.',
        date: {
            day: '26',
            month: 'юли'
        }
    },
    {
        image: 'erasmusSummer.png',
        title: 'Лятно училище по предприемачество',
        text: 'Студенти и преподаватели от Стопански факултет ще вземат участие в лятно училище по предприемачество. От 14 до 27 юли 2024 г. Студенти и преподаватели от Стопански факултет ще вземат участие в лятно училище по предприемачество, което ще тества нов образователен продукт в областта. То се реализира по програма Еразъм+, на който проект ВТУ "Св. св. Кирил и Методий" е лидер. Доц. д-р Венета Христова, преподавател от катедра "Стопанско управление" е проектен мениджър на международния консорциум.',
        date: {
            day: '29',
            month: 'юли'
        }
    },
    {
        image: 'history.jpg',
        title: 'Девета научна конференция с международно участие',
        text: 'Организирана от Център за стопанско-исторически изследвания и Историческия факултет на ВТУ „Св. св. Кирил и Методий“. Исторически факултет / Център за стопанско-исторически изследвания и Исторически факултет. Място на провеждане гр.София. Научна конференция.',
        date: {
            day: '27',
            month: 'сеп'
        }
    },
    {
        image: 'post-covid-tourism.jpg',
        title: '"Post-COVID-19 tourism"',
        text: 'Международна научна конференция "International scientific conference "Post COVID-19 tourism". Стопански факултет / Стопански факултет, катедра „Туризъм“, съорганизатор: Национален институт по геофизика, геодезия и география към Българска академия на науките. Научна конференция. Място на провеждане - ВТУ.',
        date: {
            day: '3',
            month: 'окт'
        }
    },
    {
        image: 'economics.jpg',
        title: 'Съвременни предизвикателства пред икономическото образование и наука',
        text: 'Студентска кръгла маса на тема: „Съвременни предизвикателства пред икономическото образование и наука".Стопански факултет / Катедра „Финанси и счетоводство“ и катедра „Икономическа теория и международни икономически отношения“. Категория - Кръгла маса. Място на провеждане - ВТУ.',
        date: {
            day: '3',
            month: 'окт'
        }
    },
    {
        image: 'drianovo.jpg',
        title: 'Трета национална научна конференция „Епохи, личности, памет“',
        text: 'Исторически факултет / Исторически музей – Дряново, Община Дряново, Исторически факултет на ВТУ. Категория - Научна конференция. Място на провежданеИсторически музей – Дряново (гр. Дряново, ул. „Шипка“ № 82).',
        date: {
            day: '11',
            month: 'окт'
        }
    },
    {
        image: 'textwelten.jpg',
        title: 'Textwelten',
        text: 'Дискурсивни и текстолингвистични практики и компетентности. Филологически факултет / Съюз на германистите в България, Филологически факултет, катедра „Германистика и нидерландистика“. Текстолингвистични, стилистични и дискурсивни методи на изследване, с фокус върху лингвистичната и стилистичната страна Категория - Научна конференция.Място на провеждане - ВТУ / Арбанаси.',
        date: {
            day: '17',
            month: 'окт'
        }
    },
    {
        image: 'logo_pbf.jpg',
        title: 'Международен семинар по систематическо богословие',
        text: 'Практическото богословие, както подсказва името му, е изучаването на теологията по начин, който има за цел да го направи полезен или приложим. Православен богословски факултет. Провежда международен семинар по систематическо богословие в Православен център „Проф. Тотю Коев”, ВТУ. ',
        date: {
            day: '19',
            month: 'окт'
        }
    }
]